tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "java"
cask "xquartz"
brew "antigen"
brew "git"
brew "xz"
brew "python"
brew "httpie"
brew "libyaml"
brew "mackup"
brew "mas"
brew "openssl@1.1"
brew "ruby"
brew "vim", args: ["with-override-system-vi"]
brew "zsh"
cask "alfred"
cask "appcleaner"
cask "bartender"
cask "caffeine"
cask "couleurs"
cask "font-awesome-terminal-fonts"
cask "font-hack"
cask "font-hack-nerd-font"
cask "font-inconsolata-dz-for-powerline"
cask "font-inconsolata-for-powerline"
cask "font-source-code-pro"
cask "garmin-express"
cask "gitter"
cask "google-chrome"
cask "google-cloud-sdk"
cask "handbrake"
cask "hyper"
cask "inkscape"
cask "iterm2"
cask "kap"
cask "kindle"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "skitch"
cask "slack"
cask "the-unarchiver"
cask "vlc"
cask "visual-studio-code"
mas "e-Sword X", id: 968437868
mas "Keynote", id: 409183694
mas "LastPass", id: 926036361
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
