tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "cocoapods"
brew "coreutils"
brew "git"
brew "ffmpeg"
brew "handbrake"
brew "htop"
brew "xz"
brew "python"
brew "httpie"
brew "usbmuxd", args: ["HEAD"]
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "libbluray"
brew "libyaml"
brew "mas"
brew "openssl@1.1"
brew "ruby", link: true
brew "ssh-copy-id"
brew "tmux"
brew "vim", args: ["with-override-system-vi"]
brew "watchman"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "getantibody/tap/antibody"
cask "alfred"
cask "android-studio"
cask "angular-console"
cask "appcleaner"
cask "bartender"
cask "docker"
cask "caffeine"
cask "firefox-developer-edition"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "garmin-express"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "handbrake"
cask "hipchat"
cask "insomnia"
cask "iterm2"
cask "kap"
cask "makemkv"
cask "microsoft-remote-desktop-beta"
cask "ngrok"
cask "postman"
cask "qlstephen"
cask "skitch"
cask "slack"
cask "sourcetree"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
mas "Bible Study", id: 472790630
mas "e-Sword X", id: 968437868
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LastPass", id: 926036361
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
