tap "caskroom/cask"
tap "caskroom/drivers"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"brew "ack"
brew "antigen"
brew "autoconf"
brew "automake"
brew "cmake"
brew "coreutils"
brew "curl", args: ["with-openssl"]
brew "dos2unix"
brew "elm"
brew "exercism"
brew "findutils"
brew "flow"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "fortune"
brew "gmp"
brew "mpfr"
brew "gawk"
brew "gifsicle"
brew "git"
brew "gnu-sed", args: ["with-default-names"]
brew "gnupg"
brew "gradle"
brew "pcre"
brew "grep"
brew "heroku"
brew "highlight"
brew "xz"
brew "python3"
brew "httpie"
brew "hyper"
brew "jpeg"
brew "libtiff"
brew "libtool"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "libevent"
brew "libyaml"
brew "mas"
brew "mono"
brew "moreutils"
brew "openssl@1.1"
brew "pkg-config"
brew "python"
brew "reattach-to-user-namespace"
brew "ruby"
brew "screen"
brew "tmux"
brew "tree"
brew "ttyrec"
brew "utf8proc"
brew "vim", args: ["with-override-system-vi"]
brew "watchman"
brew "yarn"
brew "zsh"
cask "alfred"
cask "android-ndk"
cask "android-sdk"
cask "android-studio"
cask "appcleaner"
cask "bartender"
cask "betterzipql"
cask "brave"
cask "caffeine"
cask "couleurs"
cask "dotnet"
cask "dotnet-sdk"
cask "eclipse-ide"
cask "endurance"
cask "firefox"
cask "ghost"
cask "gimp"
cask "gitter"
cask "google-chrome"
cask "google-drive"
cask "handbrake"
cask "hyper"
cask "inkscape"
cask "iterm2"
cask "java"
cask "kap"
cask "kindle"
cask "kitematic"
cask "openshot-video-editor"
cask "path-finder"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "resilio-sync"
cask "skitch"
cask "slack"
cask "sublime-text"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "xquartz"
cask "caskroom/drivers/garmin-express"
cask "caskroom/fonts/font-awesome-terminal-fonts"
cask "caskroom/fonts/font-hack"
cask "caskroom/fonts/font-inconsolata-dz-for-powerline"
cask "caskroom/fonts/font-inconsolata-for-powerline"
cask "caskroom/fonts/font-inconsolata-g-for-powerline"
cask "caskroom/fonts/font-roboto-mono"
cask "caskroom/fonts/font-roboto-mono-for-powerline"
cask "caskroom/fonts/font-source-code-pro"
cask "caskroom/versions/airmail-beta"
cask "caskroom/versions/android-studio-preview"
cask "caskroom/versions/docker-edge"
cask "caskroom/versions/microsoft-remote-desktop-beta"
cask "caskroom/versions/visual-studio-code-insiders"
mas "e-Sword X", id: 968437868
mas "Keynote", id: 409183694
mas "LastPass", id: 926036361
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parallels Desktop Lite", id: 1085114709
mas "Todoist", id: 585829637
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
