tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "antigen"
brew "git"
brew "xz"
brew "python"
brew "httpie"
brew "libyaml"
brew "openssl@1.1"
brew "ruby"
brew "vim", args: ["with-override-system-vi"]
brew "zsh"
cask "alfred"
cask "appcleaner"
cask "bartender"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "garmin-express"
cask "google-chrome"
cask "google-cloud-sdk"
cask "postman"
cask "slack"
cask "the-unarchiver"
cask "visual-studio-code"
