tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "coreutils"
brew "git"
brew "xz"
brew "python"
brew "httpie"
brew "libyaml"
brew "mas"
brew "openssl@1.1"
brew "ruby"
brew "tmux"
brew "vim", args: ["with-override-system-vi"]
brew "watchman"
brew "zsh"
brew "getantibody/tap/antibody"
cask "alfred"
cask "appcleaner"
cask "bartender"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "garmin-express"
cask "google-chrome"
cask "google-cloud-sdk"
cask "hipchat"
cask "iterm2"
cask "java"
cask "kap"
cask "postman"
cask "slack"
cask "sourcetree"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
mas "App Cleaner", id: 1013897218
mas "Bible Study", id: 472790630
mas "e-Sword X", id: 968437868
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LastPass", id: 926036361
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
